tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
cask "xquartz"
brew "cmake"
brew "dnsmasq"
brew "git"
brew "git-lfs"
brew "go"
brew "htop"
brew "macvim"
brew "mpg123"
brew "nmap"
brew "nvm"
brew "portaudio"
brew "pyenv"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "tmux"
brew "wget"
brew "wine"
brew "zookeeper", restart_service: true
brew "zsh"
brew "zsh-completions"
cask "atom"
cask "charles"
cask "keka"
cask "virtualbox"
